
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Video"; ObjectID = "8eb-E2-VAF"; */
"8eb-E2-VAF.ibExternalAccessibilityDescription" = "ビデオ";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Toggle mute"; ObjectID = "DFw-xK-dnL"; */
"DFw-xK-dnL.ibExternalAccessibilityDescription" = "ミュートを切り替え";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle mute"; ObjectID = "DFw-xK-dnL"; */
"DFw-xK-dnL.ibShadowedToolTip" = "ミュートを切り替え";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Resume call"; ObjectID = "Lbu-On-uiY"; */
"Lbu-On-uiY.ibExternalAccessibilityDescription" = "通話を再開";

/* Class = "NSButton"; ibShadowedToolTip = "Resume call"; ObjectID = "Lbu-On-uiY"; */
"Lbu-On-uiY.ibShadowedToolTip" = "通話を再開";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Hang up"; ObjectID = "TrS-3H-Vtl"; */
"TrS-3H-Vtl.ibExternalAccessibilityDescription" = "通話を終了";

/* Class = "NSButton"; ibShadowedToolTip = "Hang up"; ObjectID = "TrS-3H-Vtl"; */
"TrS-3H-Vtl.ibShadowedToolTip" = "通話を終了";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Plus"; ObjectID = "WgZ-70-0HV"; */
"WgZ-70-0HV.ibExternalAccessibilityDescription" = "+";

/* Class = "NSButton"; ibShadowedToolTip = "Add and share"; ObjectID = "WgZ-70-0HV"; */
"WgZ-70-0HV.ibShadowedToolTip" = "追加して共有";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Dialpad"; ObjectID = "q2r-MV-1gU"; */
"q2r-MV-1gU.ibExternalAccessibilityDescription" = "ダイヤルパッド";

/* Class = "NSButton"; ibShadowedToolTip = "Dialpad"; ObjectID = "q2r-MV-1gU"; */
"q2r-MV-1gU.ibShadowedToolTip" = "ダイヤルパッド";
